[
  {
    "Title": "Радионуклиды в продуктах питания",
    "Body": "Содержание радионуклидов в различных продуктах питания, воде и других источниках излучения оценивается по их активности. Активность есть мера интенсивности распада радиоактивных веществ (РВ) и определяется как количество распадов ядер атомов радиоактивного вещества в единицу времени, т. е. как скорость распада ядер. Чем меньше период полураспада, тем большая доля атомов РВ распадается в единицу времени. Число распадов в единицу времени в данном количестве РВ выражает активность вещества."
  },
  {
    "Title": "Единицы измерения активности",
    "Body": "Единицей измерения активности в Международной системе единиц (СИ) является беккерель (Бк). Отношение активности радионуклидов в источнике (образце) к массе, объему, площади поверхности (для поверхностных источников) называется, соответственно, удельной (Аm), объемной (Av), поверхностной (Аs) или линейной (Аl) активностью источника или образца."
  },
  {
    "Title": "Загрязнение продуктов питания",
    "Body": "Для характеристики загрязненности продуктов питания, воды, строительных материалов, почвы и т. д. используется: удельная активность Аm, равная активности единицы массы источника (Бк/кг или Ки/кг); объемная активность Av, характеризующая активность единицы объема источника (Бк/м3 или Ки/м3), и поверхностная активность As, равная активности единицы поверхности источника (Бк/м2 или Ки/км2)."
  },
  {
    "Title": "Измерение активности",
    "Body": "В работе для измерений применяется дозиметр-радиометр бытовой АНРИ-01-02 «СОСНА». Детекторами ионизирующего излучения в этом приборе являются четыре газоразрядных счетчика СМБ-20."
  },
  {
    "Title": "Газоразрядный счетчик",
    "Body": "Газоразрядный счетчик – это устройство, состоящее из замкнутого резервуара, из двух электродов, между которыми находится газовая среда, где и создается электрическое поле. В счетчике используется режим ударной ионизации. Рабочее напряжение счетчиков составляет (410 ± 30) В. Величина рабочего напряжения зависит от конструкции счетчика и состава заполняющей его газовой смеси."
  },
  {
    "Title": "Принцип работы газоразрядного счетчика",
    "Body": "В газоразрядном счетчике используется принцип усиления газового разряда. В отсутствие ионизирующего излучения свободных ионов в объеме счетчика нет. Следовательно, электрического тока в цепи счетчика тоже нет. При воздействии ионизирующего излучения в рабочем объеме счетчика образуются заряженные частицы. Электроны, двигаясь в электрическом поле к аноду, площадь которого значительно меньше площади катода, приобретают кинетическую энергию и ионизируют атомы газовой среды. Выбитые при этом электроны тоже производят ионизацию."
  }
]
