[
  [ "Содержание радионуклидов в различных продуктах питания, воде и других источниках излучения",
    "оценивается",
    "по их активности" ],
  [ "Активность",
    "есть",
    "мера интенсивности распада радиоактивных веществ (РВ)" ],
  [ "Активность",
    "определяется",
    "как количество распадов ядер атомов радиоактивного вещества в единицу времени, т. е. как скорость распада ядер." ],
  [ "Чем меньше период полураспада",
    "тем",
    "большая доля атомов РВ распадается в единицу времени." ],
  [ "Число распадов в единицу времени в данном количестве РВ",
    "выражает",
    "активность вещества." ],
  [ "Единицей измерения активности в Международной системе единиц (СИ)",
    "является",
    "беккерель (Бк)." ],
  [ "Беккерель",
    "равен",
    "активности нуклида в радиоактивном источнике, в котором за время 1 с происходит один акт распада." ],
  [ "Отношение активности радионуклидов в источнике (образце) к массе, объему, площади поверхности (для поверхностных источников)",
    "называется",
    "соответственно, удельной (Аm), объемной (Av), поверхностной (Аs) или линейной (Аl) активностью источника или образца." ],
  [ "Для характеристики загрязненности продуктов питания, воды, строительных материалов, почвы и т. д.",
    "используется",
    "удельная активность Аm, равная активности единицы массы источника (Бк/кг или Ки/кг); объемная активность Av, характеризующая активность единицы объема источника (Бк/м3 или Ки/м3), и поверхностная активность As, равная активности единицы поверхности источника (Бк/м2 или Ки/км2)." ],
  [ "В настоящее время",
    "имеется",
    "три основных радиоактивных элемента, обуславливающих фон и загрязнение среды: цезий-137 – источник гамма-излучения (энергия фотонов 662 кэВ) и бета-излучения (граничная энергия 520 кэВ), стронций-90 – источник бета-излучения (граничные энергии двух бета-переходов 546 кэВ и 2274 кэВ), плутоний-239 – источник альфа-излучения (энергия альфа-частиц 5,1 МэВ)." ],
  [ "По уровню накопления радионуклидов огородные культуры",
    "можно расположить",
    "в следующем порядке (по убывающей): щавель, фасоль, бобы, горох, редис, морковь, свекла столовая, картофель, чеснок, перец сладкий, лук, томаты, кабачки, огурцы, капуста." ],
  [ "Эффективным приемом снижения активности продуктов",
    "является",
    "их переработка." ],
  [ "При подготовке продукции растениеводства к употреблению",
    "необходимо использовать",
    "простейшие приемы первичной очистки, что приводит к снижению радиоактивного загрязнения продуктов от 2 до 10 и более раз." ],
  [ "Снизить концентрацию радиоактивных веществ в молоке",
    "можно",
    "путем его переработки в продукты длительного хранения." ],
  [ "Цезий-137 и стронций-90",
    "распределяются",
    "в организме животных неодинаково." ],
  [ "Цезий-137",
    "равномерно распределяется",
    "в мягких тканях, одинаково загрязняя мышцы, печень и почки." ],
  [ "Уровень загрязнения костей",
    "намного ниже",
    "чем мягких тканей." ],
  [ "Стронций-90",
    "накапливается",
    "в костях, из которых он очень медленно выводится." ],
  [ "Содержание радиоактивных веществ",
    "относительно меньше",
    "в свинине, чем в говядине или мясе птицы и диких животных." ],
  [ "Уровень радиоактивного загрязнения мяса",
    "может быть значительно снижен",
    "путем засолки его в рассоле." ],
  [ "Рекомендуется",
    "промывка",
    "содержащего цезий-137 мяса в проточной воде, а также вымачивание в растворе поваренной соли." ],
  [ "Снизить концентрацию радиоактивных веществ в мясе",
    "можно",
    "также и при помощи варки, но с обязательным удалением отвара (бульона) после 8–10-минутного кипячения." ],
  [ "Сбор грибов, ягод, заготовка лекарственного сырья, выпас молочного скота и заготовка сена в лесах",
    "разрешается",
    "при плотности загрязнения цезием-137 до 2 Ки/км2 (74 кБк/м2)." ],
  [ "Для всех собираемых грибов",
    "проверка",
    "на содержание радионуклидов обязательна." ],
  [ "Для уменьшения внутреннего облучения",
    "необходимо проводить",
    "ускоренное выведение радионуклидов из организма." ],
  [ "Это",
    "достигается",
    "применением пектиновых пищевых добавок, содержащих йод, калий, кальций, железо, селен, кобальт, магний." ]
]